<template>
    <div>
<p>这样 我们成为一颗</p>
<p>发光的星球</p>
<p>终于能够为自己</p>
<p>照耀一个梦</p>
<p>当我 回过头看看我</p>
<p>才发现原来不知不觉中</p>
<p>那光就是我</p>

想起了小时候</br>
睡觉前 熄了灯之后</br>
偷偷点亮不睡的被窝</br>

也许眯眼看本小说</br>
读封信 点亮了宇宙</br>
想像中我飞过了星空</br>

幻想着那许多</br>
不一样的我</br>
跌跌撞撞不算什么</br>
想到困了</br>
真的跌进了梦</br>
梦境中 自己掉进一个</br>
孤独的黑洞</br>
在无止尽的夜晚</br>
埋伏着野兽</br>
有时 当我有点寂寞</br>
哭过了以后</br>
怀疑没有人懂我</br>
虽然我 带着一点摸索</br>
害怕地颤抖</br>
却只有自己能够</br>
推着自己走</br>
发现 还有人陪着我</br>

我看着前方黑暗的尽头</br>
有光在等我</br>
经历了这么多 风和雨</br>
湿透了衣袖</br>
迷雾里头 隐约有彩虹</br>
四周的喧嚣</br>
有人哭 有人笑</br>
有人不看好</br>
有人嘲弄 也有人感动</br>
闪在我泪光背后</br>
有一个梦</br>
它从来没放弃我</br>
一个一个渺小萤火</br>
聚成我们</br>
却能点亮天空</br>
青春 就算受一点伤</br>
是自己的光</br>
有时 当我有点寂寞</br>
我看看身旁</br>
知道还有人懂我</br>
就这样 我们成为一颗</br>
发光的星球</br>
终于能够为自己</br>
照耀一个梦</br>
当我 回过头看看我</br>
才发现原来不知不觉中</br>
那光就是我</br>

青春 就算受一点伤</br>

我是自己的未来</br>
是自己的光</br>

有时 当我有点寂寞</br>
我看看身旁</br>
知道还有人懂我</br></br>
就这样 我们成为一颗</br>
发光的星球</br>
终于能够为自己</br>
照耀一个梦</br>
当我 回过头看看我</br>
才发现原来不知不觉中</br>
那光就是我
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="stylus" scoped>

</style>


